/* Localized string for Launch Services */

"Alias" = "Henvisning";
"Application" = "Program";
"Classic Application" = "Classic-program";
"Document" = "Dokument";
"Folder" = "Mappe";
"Package" = "Pakke";
"Trash" = "Papirkurv";
"Unix Executable File" = "Unix-arkiv, der kan udføres";
"Volume" = "Enhed";
"%@ Document" = "%@-dokument";
"Network" = "Netværk";
"Remote Disc" = "Ekstern disk";

"LAUNCH_CONSENT_HEADLINE" = "Du er ved at starte programmet “%@” for første gang. Er du sikker på, at du vil starte dette program?";
"LAUNCH_CONSENT_BODY" = "Programmet ligger i en mappe med navnet “%@.” Du kan se programmet i Finder uden at åbne det, hvis du klikker på Vis program.";
"LAUNCH_CONSENT_OK" = "Åbn";
"LAUNCH_CONSENT_CANCEL" = "Annuller";
"LAUNCH_CONSENT_SHOW_APP" = "Vis program";
